[
  "table-editor-obsidian",
  "auto-template-trigger",
  "obsidian-better-command-palette",
  "obsidian-view-mode-by-frontmatter",
  "highlightr-plugin",
  "iconic",
  "languagetool",
  "obsidian-linter",
  "markdownlint",
  "notebook-navigator",
  "url-into-selection",
  "pretty-properties",
  "obsidian-reading-time",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "template-folder",
  "obsidian-excalidraw-plugin"
]