[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "iconic",
  "languagetool",
  "cmdr",
  "obsidian-better-command-palette",
  "auto-template-trigger",
  "table-editor-obsidian",
  "cursor-goaway",
  "obsidian-view-mode-by-frontmatter",
  "highlightr-plugin",
  "obsidian-linter",
  "metadata-hider",
  "url-into-selection",
  "obsidian-reading-time",
  "obsidian-minimal-settings",
  "obsidian-smart-typography",
  "folder-notes",
  "pexels-banner"
]